Repository: benaclejames/VRCFaceTracking
Catalog: VRCFaceTracking/Strings/*/Resources.resw
Source language: en
Languages: ar_sa, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, he_il, hu_hu, id_id, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Shell_Main.Content
source: Home
ar_sa: الرئيسية
cs_cz: Domů
da_dk: Hjem
de_de: Startseite
el_gr: Αρχική
es_es: Inicio
fi_fi: Etusivu
fr_fr: Accueil
he_il: בית
hu_hu: Kezdőlap
id_id: Beranda
ja: ホーム
nb_no: Hjem
nl_nl: Start
pl_pl: Start
pt_br: Início
pt_pt: Início
ro_ro: Acasă
ru_ru: Главная
sk_sk: Domov
sv_se: Hem
th_th: หน้าแรก
tr_tr: Ana Sayfa
uk_ua: Головна
vi_vn: Trang chủ
zh_cn: 主页
zh_tw: 首頁

# ListDetails_NoSelection.Text
source: Select an item from the list.
ar_sa: يرجى اختيار عنصر من القائمة.
cs_cz: Vyberte položku ze seznamu.
da_dk: Vælg et element fra listen.
de_de: Wählen Sie ein Element aus der Liste aus.
el_gr: Επιλέξτε ένα στοιχείο από τη λίστα.
es_es: Selecciona un elemento de la lista.
fi_fi: Valitse kohde listalta.
fr_fr: Sélectionnez un élément dans la liste.
he_il: בחר פריט מהרשימה.
hu_hu: Válassz egy elemet a listából.
id_id: Pilih item dari daftar.
it_it: Seleziona un elemento dall'elenco.
ja: リストから項目を選択
nb_no: Velg et element fra listen.
nl_nl: Selecteer een item uit de lijst.
pl_pl: Wybierz opcję z listy.
pt_br: Selecione um item da lista.
pt_pt: Selecione um item da lista.
ro_ro: Selectează un element din listă.
ru_ru: Выберите элемент из списка.
sk_sk: Vyberte položku zo zoznamu.
sv_se: Välj ett objekt i listan.
th_th: เลือกรายการจากรายการด้านข้าง
tr_tr: Listeden bir öğe seçin.
uk_ua: Оберіть елемент зі списку.
vi_vn: Vui lòng chọn một mục từ danh sách.
zh_cn: 从列表中选择一个项目。
zh_tw: 請從清單中選取項目。

# Shell_ListDetails.Content
source: ListDetails
es_es: Lista de detalles
ja: リスト詳細
pl_pl: Wyświetl szczegóły
zh_cn: 清单详情

# Settings_Personalization.Text
source: Personalization
ar_sa: التخصيص
cs_cz: Přizpůsobení
da_dk: Tilpasning
de_de: Personalisierung
el_gr: Εξατομίκευση
es_es: Personalización
fi_fi: Mukauttaminen
fr_fr: Personnalisation
he_il: התאמה אישית
hu_hu: Személyre szabás
id_id: Personalisasi
it_it: Personalizzazione
ja: 個人用設定
nb_no: Tilpasning
nl_nl: Personalisatie
pl_pl: Personalizacja
pt_br: Personalização
pt_pt: Personalização
ro_ro: Personalizare
ru_ru: Персонализация
sk_sk: Prispôsobenie
sv_se: Anpassning
th_th: การปรับแต่งส่วนบุคคล
tr_tr: Kişiselleştirme
uk_ua: Персоналізація
vi_vn: Cá nhân hóa
zh_cn: 个性化
zh_tw: 個人化

# Settings_Theme.Text
source: Theme
ar_sa: السمة
cs_cz: Motiv
da_dk: Tema
de_de: Design
el_gr: Θέμα
es_es: Tema
fi_fi: Teema
fr_fr: Thème
he_il: ערכת נושא
hu_hu: Téma
id_id: Tema
it_it: Tema
ja: テーマ
nb_no: Tema
nl_nl: Thema
pl_pl: Motyw
pt_br: Tema
pt_pt: Tema
ro_ro: Temă
ru_ru: Тема
sk_sk: Motív
sv_se: Tema
th_th: ธีม
tr_tr: Tema
uk_ua: Тема
vi_vn: Giao diện
zh_cn: 主题
zh_tw: 佈景主題

# Settings_Theme_Light.Content
source: Light
ar_sa: فاتح
cs_cz: Světlý
da_dk: Lyst
de_de: Hell
el_gr: Ανοιχτό
es_es: Claro
fi_fi: Vaalea
fr_fr: Clair
he_il: בהיר
hu_hu: Világos
id_id: Terang
it_it: Chiaro
ja: ライト
nb_no: Lyst
nl_nl: Licht
pl_pl: Jasny
pt_br: Claro
pt_pt: Claro
ro_ro: Luminoasă
ru_ru: Светлая
sk_sk: Svetlý
sv_se: Ljust
th_th: สว่าง
tr_tr: Açık
uk_ua: Світла
vi_vn: Sáng
zh_cn: 亮色
zh_tw: 淺色

# Settings_Theme_Dark.Content
source: Dark
ar_sa: داكن
cs_cz: Tmavý
da_dk: Mørkt
de_de: Dunkel
el_gr: Σκούρο
es_es: Oscuro
fi_fi: Tumma
fr_fr: Sombre
he_il: כהה
hu_hu: Sötét
id_id: Gelap
it_it: Scuro
ja: ダーク
nb_no: Mørkt
nl_nl: Donker
pl_pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro_ro: Întunecată
ru_ru: Тёмная
sk_sk: Tmavý
sv_se: Mörkt
th_th: มืด
tr_tr: Koyu
uk_ua: Темна
vi_vn: Tối
zh_cn: 暗色
zh_tw: 深色

# Settings_Theme_Default.Content
source: Default
ar_sa: الافتراضي
cs_cz: Výchozí
da_dk: Standard
de_de: Standard
el_gr: Προεπιλογή
es_es: Por defecto
fi_fi: Oletus
fr_fr: Par défaut
he_il: ברירת מחדל
hu_hu: Alapértelmezett
id_id: Bawaan
it_it: Predefinito
ja: 規定の設定
nb_no: Standard
nl_nl: Standaard
pl_pl: Domyślny
pt_br: Padrão
pt_pt: Predefinido
ro_ro: Implicită
ru_ru: Системная
sk_sk: Predvolený
sv_se: Standard
th_th: ค่าเริ่มต้น
tr_tr: Varsayılan
uk_ua: Системна
vi_vn: Mặc định
zh_cn: 跟随系统
zh_tw: 預設

# Settings_About.Text
source: VRChat OSC App to allow AV3 Avatars to interact with eye and lip tracking runtimes
ar_sa: تطبيق OSC لـ VRChat يتيح لأفاتارات AV3 التفاعل مع أنظمة تتبع العين والشفاه
cs_cz: Aplikace VRChat OSC umožňující avatarům AV3 pracovat s runtimy pro sledování očí a rtů
da_dk: VRChat OSC-app, der giver AV3-avatarer mulighed for at interagere med runtimes til øjen- og læbetracking
de_de: VRChat OSC-App, die es AV3-Avataren ermöglicht, mit Eye- und Lip-Tracking-Laufzeitumgebungen zu interagieren
el_gr: Εφαρμογή OSC για το VRChat που επιτρέπει στα avatars AV3 να αλληλεπιδρούν με runtimes παρακολούθησης ματιών και χειλιών
es_es: Aplicacción VRChat OSC para permitir Avatares AV3 interactuar con las runtimes de seguimiento ocular y labial
fi_fi: VRChat OSC -sovellus, jonka avulla AV3-hahmot voivat hyödyntää silmien ja huulten seurantaa
fr_fr: Application OSC pour VRChat permettant aux avatars AV3 d'interagir avec les runtimes de suivi oculaire et labial
he_il: אפליקציית OSC ל-VRChat המאפשרת לאווטארים בסטנדרט AV3 להתממשק עם מערכות מעקב עיניים ושפתיים
hu_hu: VRChat OSC alkalmazás, amely lehetővé teszi az AV3 avatárok számára a szem- és ajakkövető rendszerekkel való együttműködést
id_id: Aplikasi OSC untuk VRChat yang memungkinkan avatar AV3 berinteraksi dengan runtime pelacakan mata dan bibir
it_it: App OSC per VRChat che consente agli avatar AV3 di interagire con i runtime di tracciamento oculare e labiale
ja: AV3 アバターが目と唇の追跡ランタイムと対話できるようにする VRChat OSC アプリ
nb_no: VRChat OSC-app som lar AV3-avatarer bruke øye- og leppesporing
nl_nl: VRChat OSC-app waarmee AV3-avatars kunnen samenwerken met oog- en lip-trackingruntimes
pl_pl: Aplikacja do OSC VRChatu pozwalająca na interakcję z modułami śledzenia oczu i ust
pt_br: Aplicativo OSC do VRChat que permite que avatares AV3 interajam com runtimes de rastreamento ocular e labial
pt_pt: Aplicação OSC para VRChat que permite aos avatares AV3 interagir com sistemas de deteção ocular e labial
ro_ro: Aplicație OSC pentru VRChat care permite avatarelor AV3 să interacționeze cu sistemele de urmărire a ochilor și a buzelor
ru_ru: Приложение VRChat OSC, позволяющее аватарам AV3 работать с системами отслеживания глаз и губ
sk_sk: Aplikácia VRChat OSC, ktorá umožňuje avatarom AV3 pracovať s runtime prostrediami na sledovanie očí a pier
sv_se: VRChat OSC-app som låter AV3-avatarer använda ögon- och läppspårning
th_th: แอป OSC สำหรับ VRChat ที่ช่วยให้อวตาร AV3 ทำงานร่วมกับระบบติดตามการเคลื่อนไหวของดวงตาและริมฝีปากได้
tr_tr: AV3 avatarlarının göz ve dudak takibi çalışma zamanlarıyla etkileşim kurmasını sağlayan VRChat OSC uygulaması
uk_ua: Застосунок VRChat OSC, що дозволяє аватарам AV3 взаємодіяти з системами відстеження очей та губ
vi_vn: Ứng dụng VRChat OSC cho phép Avatar AV3 tương tác với các nền tảng theo dõi mắt và miệng
zh_cn: 允许 AV3 头像通过 VRChat OSC 应用程序与眼睛和嘴唇追踪运行时进行交互。
zh_tw: VRChat OSC 應用程式,讓 AV3 角色能與眼部及嘴部追蹤執行環境互動

# Settings_AboutDescription.Text
source: VRChat OSC App to allow AV3 Avatars to interact with eye and lip tracking runtimes
ar_sa: تطبيق OSC لـ VRChat يتيح لأفاتارات AV3 التفاعل مع أنظمة تتبع العين والشفاه
cs_cz: Aplikace VRChat OSC umožňující avatarům AV3 pracovat s runtimy pro sledování očí a rtů
da_dk: VRChat OSC-app, der giver AV3-avatarer mulighed for at interagere med runtimes til øjen- og læbetracking
de_de: VRChat OSC-App, die es AV3-Avataren ermöglicht, mit Eye- und Lip-Tracking-Laufzeitumgebungen zu interagieren
el_gr: Εφαρμογή OSC για το VRChat που επιτρέπει στα avatars AV3 να αλληλεπιδρούν με runtimes παρακολούθησης ματιών και χειλιών
es_es: Aplicacción VRChat OSC para permitir Avatares AV3 interactuar con las runtimes de seguimiento ocular y labial
fi_fi: VRChat OSC -sovellus, jonka avulla AV3-hahmot voivat hyödyntää silmien ja huulten seurantaa
fr_fr: Application OSC pour VRChat permettant aux avatars AV3 d'interagir avec les runtimes de suivi oculaire et labial
he_il: אפליקציית OSC ל-VRChat המאפשרת לאווטארים בסטנדרט AV3 להתממשק עם מערכות מעקב עיניים ושפתיים
hu_hu: VRChat OSC alkalmazás, amely lehetővé teszi az AV3 avatárok számára a szem- és ajakkövető rendszerekkel való együttműködést
id_id: Aplikasi OSC untuk VRChat yang memungkinkan avatar AV3 berinteraksi dengan runtime pelacakan mata dan bibir
it_it: App OSC per VRChat che consente agli avatar AV3 di interagire con i runtime di tracciamento oculare e labiale
ja: AV3 アバターが目と唇の追跡ランタイムと対話できるようにする VRChat OSC アプリ
nb_no: VRChat OSC-app som lar AV3-avatarer bruke øye- og leppesporing
nl_nl: VRChat OSC-app waarmee AV3-avatars kunnen samenwerken met oog- en lip-trackingruntimes
pl_pl: Aplikacja do OSC VRChatu pozwalająca na interakcję z modułami śledzenia oczu i ust
pt_br: Aplicativo OSC do VRChat que permite que avatares AV3 interajam com runtimes de rastreamento ocular e labial
pt_pt: Aplicação OSC para VRChat que permite aos avatares AV3 interagir com sistemas de deteção ocular e labial
ro_ro: Aplicație OSC pentru VRChat care permite avatarelor AV3 să interacționeze cu sistemele de urmărire a ochilor și a buzelor
ru_ru: Приложение VRChat OSC, позволяющее аватарам AV3 работать с системами отслеживания глаз и губ
sk_sk: Aplikácia VRChat OSC, ktorá umožňuje avatarom AV3 pracovať s runtime prostrediami na sledovanie očí a pier
sv_se: VRChat OSC-app som låter AV3-avatarer använda ögon- och läppspårning
th_th: แอป OSC สำหรับ VRChat ที่ช่วยให้อวตาร AV3 ทำงานร่วมกับระบบติดตามการเคลื่อนไหวของดวงตาและริมฝีปากได้
tr_tr: AV3 avatarlarının göz ve dudak takibi çalışma zamanlarıyla etkileşim kurmasını sağlayan VRChat OSC uygulaması
uk_ua: Застосунок VRChat OSC, що дозволяє аватарам AV3 взаємодіяти з системами відстеження очей та губ
vi_vn: Ứng dụng VRChat OSC cho phép Avatar AV3 tương tác với các nền tảng theo dõi mắt và miệng
zh_cn: 允许 AV3 头像通过 VRChat OSC 应用程序与眼睛和嘴唇追踪运行时进行交互。
zh_tw: VRChat OSC 應用程式,讓 AV3 角色能與眼部及嘴部追蹤執行環境互動

# SettingsPage_PrivacyTermsLink.Content
source: Privacy Statement
ar_sa: بيان الخصوصية
cs_cz: Prohlášení o ochraně osobních údajů
da_dk: Erklæring om beskyttelse af personlige oplysninger
de_de: Datenschutzerklärung
el_gr: Δήλωση Απορρήτου
es_es: Declaración de privacidad
fi_fi: Tietosuojaseloste
fr_fr: Déclaration de confidentialité
he_il: הצהרת פרטיות
hu_hu: Adatvédelmi nyilatkozat
id_id: Pernyataan Privasi
it_it: Informativa sulla privacy
ja: プライバシーに関する声明
nb_no: Personvernerklæring
nl_nl: Privacyverklaring
pl_pl: Polityka prywatności
pt_br: Declaração de Privacidade
pt_pt: Declaração de Privacidade
ro_ro: Politica de confidențialitate
ru_ru: Политика конфиденциальности
sk_sk: Vyhlásenie o ochrane osobných údajov
sv_se: Sekretesspolicy
th_th: นโยบายความเป็นส่วนตัว
tr_tr: Gizlilik Bildirimi
uk_ua: Політика конфіденційності
vi_vn: Chính sách bảo mật
zh_cn: 个性化隐私声明
zh_tw: 隱私權聲明

# Shell_Output.Content
source: Output
ar_sa: المخرجات
cs_cz: Výstup
de_de: Ausgabe
el_gr: Έξοδος
es_es: Salida
fi_fi: Tuloste
fr_fr: Sortie
he_il: פלט
hu_hu: Kimenet
id_id: Keluaran
ja: デバッグログ
nb_no: Utdata
nl_nl: Uitvoer
pl_pl: Logi
pt_br: Saída
pt_pt: Saída
ro_ro: Ieșire
ru_ru: Вывод
sk_sk: Výstup
sv_se: Utdata
th_th: ผลลัพธ์
tr_tr: Çıktı
uk_ua: Вивід
vi_vn: Nhật ký
zh_cn: 输出
zh_tw: 輸出

# Shell_Parameters.Content
source: Parameters
ar_sa: المعاملات
cs_cz: Parametry
da_dk: Parametre
de_de: Parameter
el_gr: Παράμετροι
es_es: Parámetros
fi_fi: Parametrit
fr_fr: Paramètres
he_il: פרמטרים
hu_hu: Paraméterek
id_id: Parameter
it_it: Parametri
ja: パラメーター
nb_no: Parametere
pl_pl: Parametry
pt_br: Parâmetros
pt_pt: Parâmetros
ro_ro: Parametri
ru_ru: Параметры
sk_sk: Parametre
sv_se: Parametrar
th_th: พารามิเตอร์
tr_tr: Parametreler
uk_ua: Параметри
vi_vn: Tham số
zh_cn: 参数
zh_tw: 參數

# ModuleRegistry_NoSelection.Text
source: Select an item from the list.
ar_sa: يرجى اختيار عنصر من القائمة.
cs_cz: Vyberte položku ze seznamu.
da_dk: Vælg et element fra listen.
de_de: Wählen Sie ein Element aus der Liste aus.
el_gr: Επιλέξτε ένα στοιχείο από τη λίστα.
es_es: Selecciona un elemento de la lista.
fi_fi: Valitse kohde listalta.
fr_fr: Sélectionnez un élément dans la liste.
he_il: בחר פריט מהרשימה.
hu_hu: Válassz egy elemet a listából.
id_id: Pilih item dari daftar.
it_it: Seleziona un elemento dall'elenco.
ja: リストから項目を選択
nb_no: Velg et element fra listen.
nl_nl: Selecteer een item uit de lijst.
pl_pl: Wybierz opcję z listy.
pt_br: Selecione um item da lista.
pt_pt: Selecione um item da lista.
ro_ro: Selectează un element din listă.
ru_ru: Выберите элемент из списка.
sk_sk: Vyberte položku zo zoznamu.
sv_se: Välj ett objekt i listan.
th_th: เลือกรายการจากรายการด้านข้าง
tr_tr: Listeden bir öğe seçin.
uk_ua: Оберіть елемент зі списку.
vi_vn: Vui lòng chọn một mục từ danh sách.
zh_cn: 从列表中选择一个项目。
zh_tw: 請從清單中選取項目。

# Shell_ModuleRegistry.Content
source: Module Registry
ar_sa: سجل الوحدات
cs_cz: Registr modulů
da_dk: Modulregister
de_de: Modul-Registry
el_gr: Μητρώο Λειτουργικών Μονάδων
es_es: Registro de módulos
fi_fi: Moduulirekisteri
fr_fr: Registre des modules
he_il: מאגר מודולים
hu_hu: Modul jegyzék
id_id: Registri Modul
it_it: Registro dei moduli
ja: モジュール管理
nb_no: Modulregister
nl_nl: Moduleregister
pl_pl: Rejestr modułów
pt_br: Registro de Módulos
pt_pt: Registo de Módulos
ro_ro: Registru module
ru_ru: Реестр модулей
sk_sk: Register modulov
sv_se: Modulregister
th_th: คลังโมดูล
tr_tr: Modül Kayıtları
uk_ua: Реєстр модулів
vi_vn: Kho mô-đun
zh_cn: 官方模块库
zh_tw: 模組登錄

# About.Text
source: About
ar_sa: حول التطبيق
cs_cz: O aplikaci
da_dk: Om
de_de: Über
el_gr: Σχετικά
es_es: Acerca de
fi_fi: Tietoja
fr_fr: À propos
he_il: אודות
hu_hu: Névjegy
id_id: Tentang
it_it: Informazioni
nb_no: Om
nl_nl: Over
pl_pl: O programie
pt_br: Sobre
pt_pt: Acerca de
ro_ro: Despre
ru_ru: О программе
sk_sk: O aplikácii
sv_se: Om
th_th: เกี่ยวกับ
tr_tr: Hakkında
uk_ua: Про застосунок
vi_vn: Giới thiệu
zh_cn: 关于
zh_tw: 關於

# Appearance.Text
source: Appearance
ar_sa: المظهر
cs_cz: Vzhled
da_dk: Udseende
de_de: Darstellung
el_gr: Εμφάνιση
es_es: Apariencia
fi_fi: Ulkoasu
fr_fr: Apparence
he_il: מראה
hu_hu: Megjelenés
id_id: Tampilan
it_it: Aspetto
ja: アプリケーションライセンス
nb_no: Utseende
nl_nl: Weergave
pl_pl: Wygląd
pt_br: Aparência
pt_pt: Aspeto
ro_ro: Aspect
ru_ru: Внешний вид
sk_sk: Vzhľad
sv_se: Utseende
th_th: ลักษณะที่แสดง
tr_tr: Görünüm
uk_ua: Вигляд
vi_vn: Giao diện
zh_cn: 外观
zh_tw: 外觀

# Author.Text
source: Author
ar_sa: المؤلف
cs_cz: Autor
da_dk: Forfatter
de_de: Autor
el_gr: Δημιουργός
es_es: Autor
fi_fi: Tekijä
fr_fr: Auteur
he_il: יוצר
hu_hu: Szerző
id_id: Pembuat
it_it: Autore
ja: 制作者
nb_no: Forfatter
nl_nl: Auteur
pl_pl: Autor
pt_br: Autor
pt_pt: Autor
ro_ro: Autor
ru_ru: Автор
sk_sk: Autor
sv_se: Skapare
th_th: ผู้พัฒนา
tr_tr: Yazar
uk_ua: Автор
vi_vn: Tác giả
zh_cn: 作者
zh_tw: 作者

# AvatarStatus.Text
source: Avatar Status
ar_sa: حالة الأفاتار
cs_cz: Stav avatara
el_gr: Κατάσταση Avatar
es_es: Estado del avatar
fi_fi: Hahmon tila
fr_fr: État de l'avatar
he_il: סטטוס האווטאר
hu_hu: Avatár állapota
id_id: Status Avatar
it_it: Stato dell'avatar
ja: アバターステータス
pl_pl: Status awatara
pt_br: Status do Avatar
pt_pt: Estado do Avatar
ro_ro: Starea avatarului
ru_ru: Состояние аватара
sk_sk: Stav avatara
th_th: สถานะอวตาร
tr_tr: Avatar Durumu
uk_ua: Стан аватара
vi_vn: Trạng thái Avatar
zh_cn: Avatar状态
zh_tw: 角色狀態

# LocalTestAvatar.Text
source: Local Test Avatar Detected
ar_sa: تم اكتشاف أفاتار اختبار محلي
cs_cz: Zjištěn lokální testovací avatar
da_dk: Lokal testavatar registreret
de_de: Lokaler Test-Avatar erkannt
el_gr: Εντοπίστηκε Τοπικό Δοκιμαστικό Avatar
es_es: Avatar de prueba local detectado
fi_fi: Paikallinen testihahmo havaittu
fr_fr: Avatar de test local détecté
he_il: זוהה אווטאר לבדיקות מקומיות
hu_hu: Helyi teszt avatár észlelve
id_id: Avatar Uji Lokal Terdeteksi
it_it: Rilevato avatar di test locale
nb_no: Lokal testavatar oppdaget
nl_nl: Lokale testavatar gedetecteerd
pl_pl: Wykryto lokalny awatar testowy
pt_br: Avatar de Teste Local Detectado
pt_pt: Detetado Avatar de Teste Local
ro_ro: A fost detectat un avatar local de test
ru_ru: Обнаружен локальный тестовый аватар
sk_sk: Zistený lokálny testovací avatar
sv_se: Lokal testavatar upptäckt
th_th: ตรวจพบอวตารทดสอบในเครื่อง
tr_tr: Yerel Test Avatarı Algılandı
uk_ua: Виявлено локального тестового аватара
vi_vn: Đã phát hiện Avatar thử nghiệm cục bộ
zh_cn: 已检测到本地测试Avatar
zh_tw: 偵測到本機測試用角色

# LocalTestAvatarTooltip.Content
source: Local Test Avatars are not supported and will cause issues
ar_sa: أفاتارات الاختبار المحلية غير مدعومة وسوف تتسبب في حدوث مشكلات
cs_cz: Lokální testovací avatary nejsou podporovány a způsobí problémy
da_dk: Lokale testavatarer understøttes ikke og vil forårsage problemer
de_de: Lokale Test-Avatare werden nicht unterstützt und verursachen Probleme
el_gr: Τα τοπικά δοκιμαστικά avatars δεν υποστηρίζονται και θα προκαλέσουν προβλήματα
es_es: Los avatares de prueba local no son compatibles y causarán problemas
fi_fi: Paikallisia testihahmoja ei tueta ja ne aiheuttavat ongelmia
fr_fr: Les avatars de test locaux ne sont pas pris en charge et provoqueront des problèmes
he_il: אווטארים לבדיקות מקומיות אינם נתמכים ועלולים לגרום לתקלות
hu_hu: A helyi teszt avatárok nem támogatottak, és problémákat okozhatnak
id_id: Avatar Uji Lokal tidak didukung dan akan menyebabkan masalah
it_it: Gli avatar di test locali non sono supportati e causeranno problemi
nb_no: Lokale testavatarer støttes ikke og vil forårsake problemer
nl_nl: Lokale testavatars worden niet ondersteund en zullen problemen veroorzaken
pl_pl: Lokalne awatary testowe nie są wspierane i będą powodować problemy
pt_br: Avatares de Teste Local não são suportados e causarão problemas
pt_pt: Os Avatares de Teste Local não são suportados e irão causar problemas
ro_ro: Avatarele locale de test nu sunt acceptate și vor cauza probleme
ru_ru: Локальные тестовые аватары не поддерживаются и могут приводить к сбоям
sk_sk: Lokálne testovacie avatary nie sú podporované a spôsobia problémy
sv_se: Lokala testavatarer stöds inte och kommer att orsaka problem
th_th: ไม่รองรับอวตารทดสอบในเครื่อง และอาจทำให้เกิดปัญหาได้
tr_tr: Yerel test avatarları desteklenmez ve sorunlara yol açar
uk_ua: Локальні тестові аватари не підтримуються та спричиняють проблеми
vi_vn: Avatar thử nghiệm cục bộ không được hỗ trợ và có thể gây ra sự cố
zh_cn: OSC并不支持本地测试Avatar，可能会出大问题...
zh_tw: 不支援本機測試用角色,使用時將會發生問題

# Copyright.Description
source: © 2023 VRCFaceTracking. All rights reserved.
ar_sa: © 2023 VRCFaceTracking. جميع الحقوق محفوظة.
cs_cz: © 2023 VRCFaceTracking. Všechna práva vyhrazena.
da_dk: © 2023 VRCFaceTracking. Alle rettigheder forbeholdes.
de_de: © 2023 VRCFaceTracking. Alle Rechte vorbehalten.
el_gr: © 2023 VRCFaceTracking. Με επιφύλαξη παντός δικαιώματος.
es_es: © 2023 VRCFaceTracking. Todos los derechos reservados.
fi_fi: © 2023 VRCFaceTracking. Kaikki oikeudet pidätetään.
fr_fr: © 2023 VRCFaceTracking. Tous droits réservés.
he_il: © 2023 VRCFaceTracking. כל הזכויות שמורות.
hu_hu: © 2023 VRCFaceTracking. Minden jog fenntartva.
id_id: © 2023 VRCFaceTracking. Seluruh hak cipta dilindungi.
it_it: © 2023 VRCFaceTracking. Tutti i diritti riservati.
nb_no: © 2023 VRCFaceTracking. Med enerett.
nl_nl: © 2023 VRCFaceTracking. Alle rechten voorbehouden.
pl_pl: © 2023 VRCFaceTracking. Wszelkie prawa zastrzeżone.
pt_br: © 2023 VRCFaceTracking. Todos os direitos reservados.
pt_pt: © 2023 VRCFaceTracking. Todos os direitos reservados.
ro_ro: © 2023 VRCFaceTracking. Toate drepturile rezervate.
ru_ru: © 2023 VRCFaceTracking. Все права защищены.
sk_sk: © 2023 VRCFaceTracking. Všetky práva vyhradené.
sv_se: © 2023 VRCFaceTracking. Med ensamrätt.
th_th: © 2023 VRCFaceTracking สงวนลิขสิทธิ์ทุกประการ
tr_tr: © 2023 VRCFaceTracking. Tüm hakları saklıdır.
uk_ua: © 2023 VRCFaceTracking. Усі права захищено.
vi_vn: © 2023 VRCFaceTracking. Bảo lưu mọi quyền.
zh_tw: © 2023 VRCFaceTracking. 版權所有,並保留所有權利。

# Credits.Description
source: The nerds who made this all possible <3
ar_sa: المبدعون الذين جعلوا كل هذا ممكناً <3
cs_cz: Šílenci, díky kterým to všechno vzniklo <3
da_dk: Nørderne, der gjorde det hele muligt <3
de_de: Die Nerds, die das alles möglich gemacht haben <3
el_gr: Οι σπασίκλες που κατέστησαν όλα αυτά δυνατά <3
es_es: Los cerebritos que hicieron todo esto posible <3
fi_fi: Nörtit, jotka tekivät tämän kaiken mahdolliseksi <3
fr_fr: Les passionnés qui ont rendu tout cela possible <3
he_il: החנונים שהפכו את כל זה לאפשרי <3
hu_hu: A stréberek, akiknek mindezt köszönhetjük <3
id_id: Para kutu buku yang membuat semua ini menjadi mungkin <3
it_it: I nerd che hanno reso possibile tutto questo <3
ja: ソフトウエアに貢献してくれた方々
nb_no: Nerdene som gjorde alt dette mulig <3
nl_nl: De nerds die dit allemaal mogelijk hebben gemaakt <3
pl_pl: Nerdy, dzięki którym powstaje ta apka <3
pt_br: Os nerds que tornaram tudo isso possível <3
pt_pt: Os totós que tornaram tudo isto possível <3
ro_ro: Tocilarii care au făcut posibil totul <3
ru_ru: Гики, благодаря которым всё это стало возможным <3
sk_sk: Nadšenci, vďaka ktorým je toto všetko možné <3
sv_se: Nördarna som gjorde allt detta möjligt <3
th_th: ขอบคุณเหล่ากีคที่ทำให้สิ่งนี้เกิดขึ้นได้ <3
tr_tr: Bunların hepsini mümkün kılan harika insanlar <3
uk_ua: Диваки, завдяки яким це все стало можливим <3
vi_vn: Những mọt sách đã khiến tất cả những điều này trở nên khả thi <3
zh_cn: 是他们让这一切变成可能😘
zh_tw: 感謝這群讓一切得以實現的宅宅們 <3

# Dependencies.Header
source: Dependencies & references
ar_sa: التبعيات & المراجع
cs_cz: Závislosti a reference
da_dk: Afhængigheder & referencer
de_de: Abhängigkeiten & Referenzen
el_gr: Εξαρτήσεις & αναφορές
es_es: Dependencias y referencias
fi_fi: Riippuvuudet & viittaukset
fr_fr: Dépendances & références
he_il: תלויות והפניות
hu_hu: Függőségek és hivatkozások
id_id: Dependensi & referensi
it_it: Dipendenze e riferimenti
ja: 依存関係と参照
nb_no: Avhengigheter og referanser
nl_nl: Afhankelijkheden & referenties
pl_pl: Zależności & odnośniki
pt_br: Dependências & referências
pt_pt: Dependências e referências
ro_ro: Dependențe & referințe
ru_ru: Зависимости и ссылки
sk_sk: Závislosti a referencie
sv_se: Beroenden & referenser
th_th: ไลบรารีที่ใช้ & แหล่งอ้างอิง
tr_tr: Bağımlılıklar & kaynaklar
uk_ua: Залежності та посилання
vi_vn: Phụ thuộc & tham chiếu
zh_cn: 依赖 & 参考
zh_tw: 相依套件與參考資料

# Description.Text
source: Description
ar_sa: الوصف
cs_cz: Popis
da_dk: Beskrivelse
de_de: Beschreibung
el_gr: Περιγραφή
es_es: Descripción
fi_fi: Kuvaus
he_il: תיאור
hu_hu: Leírás
id_id: Deskripsi
it_it: Descrizione
ja: 概要
nb_no: Beskrivelse
nl_nl: Beschrijving
pl_pl: Opis
pt_br: Descrição
pt_pt: Descrição
ro_ro: Descriere
ru_ru: Описание
sk_sk: Popis
sv_se: Beskrivning
th_th: คำอธิบาย
tr_tr: Açıklama
uk_ua: Опис
vi_vn: Mô tả
zh_cn: 描述
zh_tw: 描述
